// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "培培",
        "路的尽头有多远我不知道",
        "我只想和你一起走到最后",
        "你在我身边是我最大的幸福",
        "你是我的唯一",
        "我不需要后路，因为你就是我的全部",
        "很爱你，昨天爱，今天爱，明天爱，以后更爱",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-10-25T13:14:21",
    // 双方的名字
    names: ["王文壮", "梁偌培"]
}
